Repository: zdimon/zemlyak
Catalog: backend/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Man
uk: Чоловік

source: Woman
uk: Жінка

source: Gender
uk: Стать

source: Добро пожаловать на сайт.
uk: Ласкаво просимо на сайт.

source: Ошибка. Неправильный логин или пароль
uk: Помилка.Невірний логін або пароль

source: Alias
uk: Псевдонім

source: Name
uk: Ім'я

source: Elementary
uk: Елементарно

source: Easy
uk: Легко

source: Hard
uk: Важкий

source: Very hard
uk: Дуже важкий

source: Russian
uk: Російська

source: English
uk: Англійська

source: Russian and English
uk: Російська та англійська

source: Full match
uk: Повний збіг

source: Substring match
uk: Збіг підрядка

source: Language
uk: Мова

source: Level
uk: Рівень

source: Type of matching
uk: Тип відповідності

source: Question
uk: Запитання

source: Answers
uk: Відповіді

source: Divided by coma
uk: Розділений комою

source: Order
uk: Порядок

source: Till questions are fineshed.
uk: Поки запитання не закінчаться

source: Cur question
uk: Поточне питання

source: Группа
uk: Група

source: Участники группы
uk: Учасники групи

source: Место встречи земляков
uk: Місце зустрічі земляків

source: Присоединиться к группе
uk: Приєднатися до групи

source: Вход
uk: Вхід

source: Регистрация
uk: Реєстрація

source: Email
uk: І-мейл

source: Имя
uk: Ім'я

source: Фамилия
uk: Прізвище

source: От куда приехали?
uk: Звідки ви приїхали?

source: Страна
uk: Країна

source: Город
uk: Місто

source: Куда переехали?
uk: Куди переїхали?

source: Зарегистрироваться
uk: Зареєструватися

source: Войти
uk: Ввійти

source: найди земляков
uk: Знайди земляків

source: Мы поможем вам найти друзей в это трудное время!
uk: Ми допоможемо вам знайти друзів в цей важкий час

source: Профиль
uk: Профіль

source: Выход
uk: Вихід

source: Английский
uk: Англійська

source: Украинский
uk: Українська

source: Русский
uk: Російська

source: О проекте
uk: Про проєкт

source: Поиск
uk: Пошук

source: от куда
uk: Звідки

source: куда
uk: Куди

source: Группы земляков
uk: Групи земляків

source: Земляк. Поиск земляков.
uk: Земляк. Пошук земляків

source: ПУБЛИЧНАЯ ОФЕРТА
uk: Публічна оферта

source: ДОГОВОР О ДОСТАВКЕ
uk: Договір про доставку

source: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
uk: Політика конфіденційності

source: ОБ АВТОРЕ
uk: Про автора

source: Вы уверены что хотите выйти?
uk: Ви впевнені, що хочете вийти?

source: Отмена
uk: Відміна

source: Выйти
uk: Вийти

source: Photo
uk: Фото

source: Video
uk: Відео

source: Landscape
uk: Портрет

source: Portrait
uk: Портрет

source: Public
uk: Паблік

source: Private
uk: Приватний

source: Type of media
uk: Тип ЗМІ

source: Role of media
uk: Роль ЗМІ

source: Orientation
uk: Орієнтація
